/* Update alert title */
"Update Available"="有更新可用";

/* Update alert dismiss button title */
"Next time"="下次";

/* Changelog is empty */
"Changelog is empty" = "暂无更新日志";

/* Update alert skip button title */
"Update"="更新";

